{
  "best_section_p": "Penukar dan muat turun YouTube kepada MP3 kami membolehkan anda menukar dan memuat turun MP3 daripada video Youtube. Membantu anda mendengar muzik di luar talian, pada bila-bila masa yang anda suka. Tukar saluran YouTube kegemaran anda kepada album muzik yang boleh anda nikmati semasa bekerja.",
  "best_section_title": "Penukar MP3 Youtube terbaik",
  "card1_paragraph": "Laman web ini ialah cara yang pantas dan mudah untuk memuat turun dan menyimpan sebarang video YouTube ke MP3 atau MP4. Hanya salin URL YouTube, tampalkannya pada kotak carian dan klik pada butang \"Tukar\". Tidak perlu mendaftar akaun",
  "card1_title": "Cepat dan mudah digunakan",
  "card2_p": "Muat turun dan tukar video Youtube seberapa banyak yang anda mahu tanpa had dan sentiasa percuma.",
  "card2_title": "Tanpa batasan",
  "card3_p": "Dengan kesedaran yang semakin meningkat tentang keselamatan peranti, orang ramai sangat mementingkan data peribadi. Perkhidmatan ini benar-benar bersih tanpa virus di bawah pengawasan ketat berdasarkan pangkalan data keselamatan.",
  "card3_title": "100% Selamat dan Bersih",
  "converter_p": "Dengan menggunakan Youtube Mp3 Converter kami, anda boleh menukar video YouTube kepada fail MP3 dengan mudah dan memuat turunnya secara percuma - perkhidmatan ini berfungsi untuk komputer, tablet dan peranti mudah alih. Fail audio sentiasa ditukar dalam kualiti tertinggi yang tersedia.",
  "converter_title": "Penukar MP3 Youtube",
  "convert_now_btn": "Tukar Sekarang",
  "how_card1_p": "Tampalkan url YouTube atau masukkan kata kunci ke dalam kotak carian.",
  "how_card2_p": "Klik untuk butang \"Tukar MP3\".",
  "how_card3_p": "Tunggu sehingga penukaran selesai dan muat turun fail. Sangat mudah dan cepat.",
  "how_to_convert_title": "Bagaimana untuk menukar Youtube kepada MP3?",
  "l_button": "Tukar MP3",
  "l_p": "Muat turun MP3 dari Youtube dengan penukar dan muat turun YouTube ke MP3 kami.",
  "l_title": "Youtube ke MP3",
  "mp3_page_description": "Muat turun video pendek YouTube dalam format MP3.",
  "mp3_page_title": "YouTube Shorts ke MP3",
  "thumbnail_page_description": "Muat turun lakaran kecil YouTube terbaharu pada peranti anda.",
  "thumbnail_page_title": "Pemuat Tumbnail YouTube - Muat turun Imej Kecil YouTube"
}
