{
  "best_section_p": "YouTube'dan MP3'e dönüştürücümüz ve indiricimiz, Youtube videolarından MP3'ü dönüştürmenize ve indirmenize izin verir. İstediğiniz zaman çevrimdışı müzik dinlemenize yardımcı olur. Favori YouTube kanalınızı, çalışırken keyfini çıkarabileceğiniz bir müzik albümüne dönüştürün.",
  "best_section_title": "En iyi Youtube MP3 dönüştürücü",
  "card1_paragraph": "Bu web sitesi, herhangi bir YouTube videosunu MP3 veya MP4'e indirmenin ve kaydetmenin hızlı ve kolay yoludur. YouTube URL'sini kopyalayın, arama kutusuna yapıştırın ve \"Dönüştür\" düğmesini tıklayın. Kayıt hesabına gerek yok",
  "card1_title": "Hızlı ve kullanımı kolay",
  "card2_p": "Youtube videolarını sınırsız ve her zaman ücretsiz olarak istediğiniz kadar indirin ve dönüştürün.",
  "card2_title": "Sınırlama olmadan",
  "card3_p": "Cihaz güvenliği bilincinin artmasıyla birlikte insanlar kişisel verilere büyük önem veriyor. Hizmet, güvenlik veritabanına dayalı yoğun denetim altında virüs olmadan tamamen temizdir.",
  "card3_title": "%100 Güvenli ve Temiz",
  "converter_p": "Youtube Mp3 Dönüştürücüyü kullanarak YouTube videolarını kolayca MP3 dosyalarına dönüştürebilir ve ücretsiz olarak indirebilirsiniz - bu hizmet bilgisayarlar, tabletler ve mobil cihazlar için çalışır. Ses dosyaları her zaman mevcut en yüksek kalitede dönüştürülür.",
  "converter_title": "Youtube MP3 dönüştürücü",
  "convert_now_btn": "Şimdi çevir",
  "how_card1_p": "YouTube URL'sini yapıştırın veya anahtar kelimeleri arama kutusuna girin.",
  "how_card2_p": "\"MP3 Dönüştür\" düğmesine tıklayın",
  "how_card3_p": "Dönüştürme tamamlanana kadar bekleyin ve dosyayı indirin. Çok kolay ve hızlı.",
  "how_to_convert_title": "Youtube MP3'e Nasıl Dönüştürülür?",
  "l_button": "MP3'ü Dönüştür",
  "l_p": "YouTube'dan MP3'e dönüştürücü ve indiricimizle Youtube'dan MP3 indirin.",
  "l_title": "Youtube 'dan mp3' e",
  "mp3_page_description": "YouTube kısa videoları MP3 formatında indirin.",
  "mp3_page_title": "YouTube Shorts'tan MP3'e",
  "thumbnail_page_description": "En son YouTube küçük resimlerini cihazınıza indirin.",
  "thumbnail_page_title": "YouTube Küçük Resim İndirici - YouTube Küçük Resimlerini İndirin"
}
