{
  "best_section_p": "Mit unserem YouTube-zu-MP3-Konverter und -Downloader können Sie MP3 von YouTube-Videos konvertieren und herunterladen. Hilft Ihnen, Musik offline zu hören, wann immer Sie möchten. Verwandeln Sie Ihren bevorzugten YouTube-Kanal in ein Musikalbum, das Sie während der Arbeit genießen können.",
  "best_section_title": "Der beste YouTube MP3-Konverter",
  "card1_paragraph": "Diese Website ist der schnelle und einfache Weg, jedes YouTube-Video herunterzuladen und als MP3 oder MP4 zu speichern. Kopieren Sie einfach die YouTube-URL, fügen Sie sie in das Suchfeld ein und klicken Sie auf die Schaltfläche „Konvertieren“. Keine Registrierungskonten erforderlich",
  "card1_title": "Schnell und einfach zu bedienen",
  "card2_p": "Laden und konvertieren Sie YouTube-Videos so oft Sie wollen, ohne Einschränkung und immer kostenlos.",
  "card2_title": "Ohne Begrenzung",
  "card3_p": "Mit dem steigenden Bewusstsein für Gerätesicherheit messen Menschen persönlichen Daten große Bedeutung bei. Der Dienst ist absolut sauber und ohne Viren und wird intensiv überwacht, basierend auf einer Sicherheitsdatenbank.",
  "card3_title": "100 % sicher und sauber",
  "converter_p": "Mit unserem Youtube Mp3 Converter können Sie ganz einfach YouTube-Videos in MP3-Dateien umwandeln und diese kostenlos herunterladen – dieser Dienst funktioniert für Computer, Tablets und Mobilgeräte. Die Audiodateien werden immer in der höchsten verfügbaren Qualität konvertiert.",
  "converter_title": "YouTube MP3-Konverter",
  "convert_now_btn": "Jetzt konvertieren",
  "how_card1_p": "Fügen Sie die YouTube-URL ein oder geben Sie Schlüsselwörter in das Suchfeld ein.",
  "how_card2_p": "Klicken Sie auf die Schaltfläche „MP3 konvertieren“.",
  "how_card3_p": "Warten Sie, bis die Konvertierung abgeschlossen ist, und laden Sie die Datei herunter. Sehr einfach und schnell.",
  "how_to_convert_title": "Wie konvertiere ich Youtube in MP3?",
  "l_button": "Konvertieren Sie MP3",
  "l_p": "Laden Sie MP3 von Youtube mit unserem YouTube-zu-MP3-Konverter und -Downloader herunter.",
  "l_title": "YouTube zu mp3",
  "mp3_page_description": "Laden Sie YouTube-Kurzvideos im MP3-Format herunter.",
  "mp3_page_title": "YouTube-Shorts in MP3",
  "thumbnail_page_description": "Laden Sie die neuesten YouTube-Thumbnails auf Ihr Gerät herunter.",
  "thumbnail_page_title": "YouTube-Thumbnail-Downloader - Laden Sie YouTube-Thumbnails herunter"
}
